{
  "HOMEPAGE":{
    "TITLE_BLACK": "A circular source of inspiration and expertise",
    "TITLE_GREEN": "around repurposing materials",
    "INTRO_1": "Welcome to the database of 'let's upcycle'. A unique application that links 5 themes around circularity.",
    "INTRO_2": "Easily search and get inspired. Or easily add materials or expertise yourself. You can use filters or search on the map. Highlight your organisation or residual stream or find the right business partner.",
    "INTRO_3": "The application is available both on desktop and on your mobile.",
    "INTRO_BUTTON_1": "View database",
    "INTRO_BUTTON_2": "Search in your region",
    "INTRO_BUTTON_3": "Explore the categories",
    "SECTION2_TITLE": "The categories",
    "SECTION2_INTRO": "There is a lot to discover in different categories. Press one of the category buttons to discover what they mean.",
    "SECTION2_BUTTON": "Discover",
    "SECTION3_TITLE": "How does it work?",
    "SECTION3_CARD1_TITLE": "Choose a category",
    "SECTION3_CARD1_DESCRIPTION": "By selecting a category, you will get the data that matches it, This way you will find what you are looking for faster",
    "SECTION3_CARD2_TITLE": "Search by Location",
    "SECTION3_CARD2_DESCRIPTION": "If you want to find items close by, search by location. You can enter a location or use your current location.",
    "SECTION3_CARD3_TITLE": "Filter further",
    "SECTION3_CARD3_DESCRIPTION": "Use the additional filters to further refine your search results to your liking.",
    "SECTION4_TITLE": "Recently added",
    "SECTION4_BUTTON": "More Items",
    "SECTION5_TITLE": "Add excess items yourself",
    "SECTION5_INTRO": "Would you like to contribute yourself by offering your surplus waste, or by giving inspiration to others. Then create an account and start adding.",
    "SECTION5_BUTTON": "Start adding",
    "SECTION6_TITLE": "Project in collaboration with",
    "SECTION6_CARD1_TITLE": "Upcycle Your Waste",
    "SECTION6_CARD1_DESCRIPTION": "Do you want to improve waste management in your company, cut costs and pollute less? Upcycle Your Waste offers you a free tailor-made step-by-step programme. To make improvements there, this site/application has been created.",
    "SECTION6_CARD2_TITLE": "Economic House Ostend",
    "SECTION6_CARD2_DESCRIPTION": "Ostend has had an Economic House since 1 February 2008. This makes it the first city or municipality in Flanders to offer this free service to its entrepreneurs. The Economic House acts as a contact point for every business. In addition, the non-profit organisation sets up creative projects with public administrations, employers' and employees' organisations to promote economic life in the district of Ostend.",
    "SECTION6_CARD3_TITLE": "Hogeschool Vives",
    "SECTION6_CARD3_DESCRIPTION": "VIVES has campuses in Bruges, Kortrijk, Ostend, Roeselare and Torhout. In addition, Vives is strong in practice-based research and services, providing companies and organisations with solutions to various complex issues.",
    "SECTION6_BUTTON": "More info"
  }
}
